<h1 class="page-title">Quy Định Bảo Mật</h1>
<p>Dữ liệu của bạn sẽ được lưu v&agrave; xử l&yacute; tổng thể hay từng phần ở Việt Nam. Nếu bạn truy cập một Website Media Tracking System từ một địa điểm nằm ngo&agrave;i Việt Nam, việc sử dụng site đ&oacute; được hiểu l&agrave; bạn đồng &yacute; chuyển dữ liệu của m&igrave;nh ra ngo&agrave;i phạm vi nước đ&oacute; v&agrave; gửi tới Việt Nam.</p>
<p>C&aacute;c site của ch&uacute;ng t&ocirc;i chứa c&aacute;c li&ecirc;n kết tới c&aacute;c site kh&aacute;c m&agrave; ch&uacute;ng t&ocirc;i kh&ocirc;ng kiểm so&aacute;t. Navigos Group, Ltd, c&ocirc;ng ty sở hữu v&agrave; điều h&agrave;nh Website Media Tracking System, kh&ocirc;ng chịu tr&aacute;ch nhiệm về c&aacute;c ch&iacute;nh s&aacute;ch bảo mật hoặc việc thực hiện ch&uacute;ng của c&aacute;c site m&agrave; bạn kết nối tới từ Website Media Tracking System. Ch&uacute;ng t&ocirc;i khuyến kh&iacute;ch bạn xem x&eacute;t c&aacute;c ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin của c&aacute;c site kh&aacute;c đ&oacute; để c&oacute; thể hiểu c&aacute;ch thức họ thu thập, sử dụng v&agrave; chia sẻ th&ocirc;ng tin của bạn. Ch&iacute;nh s&aacute;ch Bảo mật n&agrave;y chỉ &aacute;p dụng cho c&aacute;c th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i thu thập tr&ecirc;n Website Media Tracking System v&agrave; kh&ocirc;ng &aacute;p dụng cho th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i thu thập được theo c&aacute;ch kh&aacute;c.</p>
<h2 class="faqtitle_answer">C&aacute;c th&ocirc;ng tin c&oacute; thể nhận dạng c&aacute; nh&acirc;n n&agrave;o được thu thập từ bạn</h2>
<div class="faq_answer">
    <p>Website Media Tracking System thu thập th&ocirc;ng tin theo một số c&aacute;ch từ c&aacute;c mục kh&aacute;c nhau tr&ecirc;n website của m&igrave;nh.</p>
    <p>Một số th&ocirc;ng tin c&aacute; nh&acirc;n được tập hợp lại khi bạn đăng k&yacute;. Trong khi đăng k&yacute;, ch&uacute;ng t&ocirc;i hỏi t&ecirc;n v&agrave; địa chỉ email của bạn. Hệ thống cũng c&oacute; thể hỏi địa chỉ đường phố, th&agrave;nh phố, bang/tỉnh, m&atilde; v&ugrave;ng/bưu điện, quốc gia, số điện thoại, th&ocirc;ng tin thanh to&aacute;n v&agrave; địa chỉ m&aacute;y (URL) của website của bạn, mặc d&ugrave; chỉ những trường được đ&aacute;nh dấu sao * tr&ecirc;n phần đăng k&yacute; mới l&agrave; th&ocirc;ng tin bắt buộc. Website Media Tracking System cũng thu thập hoặc c&oacute; thể thu thập th&ocirc;ng tin nh&acirc;n khẩu học kh&ocirc;ng chỉ từ ri&ecirc;ng bạn như tuổi t&aacute;c, ưu ti&ecirc;n, giới t&iacute;nh, c&aacute;c mối quan t&acirc;m v&agrave; sở th&iacute;ch. Đ&ocirc;i khi ch&uacute;ng t&ocirc;i thu thập hoặc c&oacute; thể thu thập một kết hợp của hai kiểu th&ocirc;ng tin. Ngay khi bạn đăng k&yacute;, bạn kh&ocirc;ng c&ograve;n v&ocirc; danh với Website Media Tracking System nữa, bạn c&oacute; t&ecirc;n truy cập v&agrave; c&oacute; thể khai th&aacute;c đầy đủ c&aacute;c sản phẩm/dịch vụ của Website Media Tracking System.</p>
    <p>Ngo&agrave;i th&ocirc;ng tin đăng k&yacute;, đ&ocirc;i khi ch&uacute;ng t&ocirc;i c&oacute; thể hỏi bạn th&ocirc;ng tin c&aacute; nh&acirc;n bao gồm (nhưng kh&ocirc;ng hạn chế) khi bạn đặt đăng quảng c&aacute;o tuyển dụng hoặc khai th&aacute;c c&aacute;c t&iacute;nh năng kh&aacute;c của Website Media Tracking System. Nếu bạn li&ecirc;n lạc với ch&uacute;ng t&ocirc;i, ch&uacute;ng t&ocirc;i c&oacute; thể giữ một bản ghi nhớ về sự li&ecirc;n lạc n&agrave;y.</p>
    <p>Mỗi trang trong phạm vi Website Media Tracking System đều c&oacute; đường dẫn tới Ch&iacute;nh s&aacute;ch Bảo mật n&agrave;y.</p>
</div>
<h2 class="faqtitle_answer">Cookies l&agrave; g&igrave; v&agrave; c&aacute;ch ch&uacute;ng được sử dụng</h2>
<div class="faq_answer">L&agrave; một phần của việc đưa ra v&agrave; cung cấp c&aacute;c dịch vụ c&aacute; nh&acirc;n v&agrave; theo y&ecirc;u cầu kh&aacute;ch h&agrave;ng, Website Media Tracking System c&oacute; thể d&ugrave;ng c&aacute;c cookie để lưu v&agrave; đ&ocirc;i khi theo d&otilde;i th&ocirc;ng tin về bạn. Cookie l&agrave; một lượng nhỏ dữ liệu được gửi tới tr&igrave;nh duyệt của bạn từ m&aacute;y chủ web v&agrave; được lưu tr&ecirc;n đĩa cứng m&aacute;y t&iacute;nh của bạn. Một v&agrave;i t&iacute;nh năng của Website Media Tracking System đ&ograve;i hỏi bạn chấp nhận c&aacute;c cookie mới c&oacute; thể sử dụng được. (xem mục &ldquo;<a href="https://www.Media Tracking System.com/quy-dinh-bao-mat#a6">Bạn c&oacute; những lựa chọn n&agrave;o khi thu thập, sử dụng v&agrave; ph&acirc;n phối th&ocirc;ng tin của bạn</a>&rdquo; để c&oacute; th&ocirc;ng tin chi tiết hơn về c&aacute;c cookie).
    <p>N&oacute;i chung, ch&uacute;ng t&ocirc;i d&ugrave;ng c&aacute;c cookie cho c&aacute;c mục đ&iacute;ch sau đ&acirc;y:</p>
    <p>(1) Nhận dạng v&agrave; gắn nh&atilde;n cho tất cả c&aacute;c c&ocirc;ng việc &ldquo;mới&rdquo; từ lần cuối c&ugrave;ng của bạn gh&eacute; thăm website</p>
    <p>(2) Lưu theo y&ecirc;u cầu hoặc vĩnh viễn t&ecirc;n truy cập v&agrave; mật khẩu l&ecirc;n m&aacute;y của bạn để bạn kh&ocirc;ng phải nhập lại mỗi lần gh&eacute; thăm website của ch&uacute;ng t&ocirc;i</p>
    <p>(3) Cho ph&eacute;p bạn &ldquo;kiểm tra danh s&aacute;ch&rdquo; c&aacute;c c&ocirc;ng việc m&agrave; bạn muốn đ&aacute;nh dấu để giữ lại v&agrave; xem sau n&agrave;y</p>
    <p>C&aacute;c mạng quảng c&aacute;o của c&aacute;c c&ocirc;ng ty đăng việc tr&ecirc;n Website Media Tracking System cũng c&oacute; thể d&ugrave;ng c&aacute;c cookie của ri&ecirc;ng họ.</p>
    <p>Website Media Tracking System cũng sẽ tập hợp v&agrave; c&oacute; thể tập hợp th&ocirc;ng tin n&agrave;o đ&oacute; về việc sử dụng Website Media Tracking System của bạn, chẳng hạn những khu vực bạn gh&eacute; thăm v&agrave; những dịch vụ bạn truy nhập. Ngo&agrave;i ra, Website Media Tracking System cũng c&oacute; thể thu thập những th&ocirc;ng tin về phần cứng, phần mềm tr&ecirc;n m&aacute;y t&iacute;nh của bạn. Th&ocirc;ng tin n&agrave;y c&oacute; thể bao gồm những kh&ocirc;ng hạn chế địa chỉ IP, kiểu tr&igrave;nh duyệt, t&ecirc;n miền, c&aacute;c mục bạn truy nhập v&agrave; c&aacute;c địa chỉ website tham chiếu.</p>
</div>
<h2 class="faqtitle_answer">Th&ocirc;ng tin của bạn được sử dụng như thế n&agrave;o</h2>
<div class="faq_answer">
    <p>Bằng việc cung cấp th&ocirc;ng tin của m&igrave;nh, bạn đồng &yacute; để Media Tracking System Website, c&aacute;c c&ocirc;ng ty li&ecirc;n kết, đơn vị trực thuộc v&agrave; c&aacute;c th&agrave;nh vi&ecirc;n trực thuộc Navigos Group c&oacute; thể sử dụng th&ocirc;ng tin của bạn, d&ugrave; đ&oacute; l&agrave; th&ocirc;ng tin c&aacute; nh&acirc;n, nh&acirc;n khẩu học, tập hợp hay kỹ thuật, đều nhằm mục đ&iacute;ch điều h&agrave;nh v&agrave; cải tiến Website Media Tracking System, tăng cường tiện &iacute;ch cho người sử dụng hoặc giới thiệu v&agrave; ph&acirc;n phối c&aacute;c sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i.</p>
    <p>Ch&uacute;ng t&ocirc;i cũng c&oacute; thể d&ugrave;ng th&ocirc;ng tin thu thập được để th&ocirc;ng b&aacute;o cho bạn về những sản phẩm v&agrave; dịch vụ do Website Media Tracking System hay c&aacute;c c&ocirc;ng ty đối t&aacute;c cung cấp, hoặc để xin &yacute; kiến của bạn về c&aacute;c sản phẩm v&agrave; dịch vụ hiện tại hay những sản phẩm v&agrave; dịch vụ tiềm năng mới.</p>
    <p>Ch&uacute;ng t&ocirc;i cũng c&oacute; thể d&ugrave;ng th&ocirc;ng tin li&ecirc;n lạc của bạn để gửi cho bạn email hoặc c&aacute;c th&ocirc;ng b&aacute;o kh&aacute;c về những cập nhật tại website tuyển dụng của Media Tracking System. Nội dung v&agrave; tần suất của những th&ocirc;ng b&aacute;o n&agrave;y sẽ thay đổi tuỳ thuộc v&agrave;o th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i c&oacute; về bạn. Ngo&agrave;i ra, v&agrave;o l&uacute;c đăng k&yacute;, bạn c&oacute; quyền lựa chọn nhận những th&ocirc;ng tin, th&ocirc;ng b&aacute;o v&agrave; c&aacute;c chương tr&igrave;nh khuyến m&atilde;i bao gồm nhưng kh&ocirc;ng hạn chế c&aacute;c bản tin miễn ph&iacute; từ Website Media Tracking System li&ecirc;n quan đến những chủ đề m&agrave; bạn c&oacute; thể đặc biệt quan t&acirc;m.</p>
    <p>Ch&uacute;ng t&ocirc;i c&oacute; một khu vực để bạn c&oacute; thể li&ecirc;n lạc với ch&uacute;ng t&ocirc;i. Bất kỳ phản hồi n&agrave;o bạn gửi đến cho ch&uacute;ng t&ocirc;i sẽ trở th&agrave;nh t&agrave;i sản của ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng phản hồi đ&oacute; (chẳng hạn c&aacute;c c&acirc;u chuyện th&agrave;nh c&ocirc;ng) cho c&aacute;c mục đ&iacute;ch tiếp thị, hoặc li&ecirc;n hệ với bạn để c&oacute; th&ecirc;m th&ocirc;ng tin.</p>
</div>
<h2 class="faqtitle_answer">Ai đang thu thập th&ocirc;ng tin của bạn</h2>
<div class="faq_answer">
    <p>Khi được hỏi về c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n tr&ecirc;n website tuyển dụng của Media Tracking System, c&oacute; nghĩa l&agrave; bạn đang chia sẻ th&ocirc;ng tin đ&oacute; với ri&ecirc;ng Website Media Tracking System, trừ phi c&oacute; th&ocirc;ng b&aacute;o cụ thể kh&aacute;c. Tuy nhi&ecirc;n, một số hoạt động do đặc trưng của ch&uacute;ng, sẽ dẫn đến việc th&ocirc;ng tin c&aacute; nh&acirc;n của bạn được tiết lộ cho những người sử dụng kh&aacute;c của Website Media Tracking System biết. V&iacute; dụ, khi bạn điền th&ocirc;ng tin c&aacute; nh&acirc;n l&ecirc;n bản đăng quảng c&aacute;o tuyển dụng, th&ocirc;ng tin n&agrave;y n&oacute;i chung sẽ được gộp trong c&ocirc;ng việc của bạn, trừ phi c&oacute; th&ocirc;ng b&aacute;o cụ thể kh&aacute;c.</p>
</div>
<h2 class="faqtitle_answer">Th&ocirc;ng tin của bạn c&oacute; thể chia sẻ với ai</h2>
<div class="faq_answer">
    <p>Ch&uacute;ng t&ocirc;i kh&ocirc;ng tiết lộ cho b&ecirc;n thứ ba th&ocirc;ng tin c&aacute; nh&acirc;n của bạn, cũng như th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; nh&acirc;n khẩu học kết hợp, hoặc th&ocirc;ng tin về việc sử dụng Website Media Tracking System của bạn (chẳng hạn c&aacute;c khu vực bạn gh&eacute; thăm, hay c&aacute;c dịch vụ m&agrave; bạn truy cập), trừ năm mục sau đ&acirc;y.</p>
    <p>1. Ch&uacute;ng t&ocirc;i c&oacute; thể để lộ th&ocirc;ng tin như vậy cho c&aacute;c nh&oacute;m thứ ba nếu bạn đồng &yacute;. V&iacute; dụ, nếu bạn cho biết bạn muốn nhận th&ocirc;ng tin về c&aacute;c sản phẩm v&agrave; dịch vụ của b&ecirc;n thứ ba khi đăng k&yacute; một t&agrave;i khoản tr&ecirc;n Website Media Tracking System, ch&uacute;ng t&ocirc;i c&oacute; thể cung cấp th&ocirc;ng tin li&ecirc;n hệ của bạn cho b&ecirc;n thứ ba đ&oacute;, v&iacute; dụ người sử dụng lao động, c&aacute;c nh&agrave; tuyển dụng, người thu thập dữ liệu, nh&acirc;n vi&ecirc;n thị trường hoặc những người kh&aacute;c với mục đ&iacute;ch gửi email cho bạn hay li&ecirc;n lạc với bạn theo c&aacute;ch kh&aacute;c. Ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng dữ liệu đ&atilde; c&oacute; về bạn (như c&aacute;c mối quan t&acirc;m hay sở th&iacute;ch m&agrave; bạn đ&atilde; tr&igrave;nh b&agrave;y) để x&aacute;c định xem liệu bạn c&oacute; thể quan t&acirc;m đến c&aacute;c sản phẩm hay dịch vụ của một b&ecirc;n thứ ba cụ thể n&agrave;o kh&ocirc;ng.</p>
    <p>2. Ch&uacute;ng t&ocirc;i c&oacute; thể tiết lộ th&ocirc;ng tin như vậy cho c&aacute;c c&ocirc;ng ty v&agrave; c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu&ecirc; để thay mặt ch&uacute;ng t&ocirc;i thực hiện c&aacute;c chức năng của c&ocirc;ng ty. V&iacute; dụ, việc lưu giữ c&aacute;c m&aacute;y chủ web, ph&acirc;n t&iacute;ch dữ liệu, cung cấp c&aacute;c trợ gi&uacute;p về marketing, xử l&yacute; thẻ t&iacute;n dụng hoặc c&aacute;c h&igrave;nh thức thanh to&aacute;n kh&aacute;c, v&agrave; dịch vụ cho kh&aacute;ch h&agrave;ng. Những c&ocirc;ng ty v&agrave; c&aacute; nh&acirc;n n&agrave;y sẽ truy cập tới th&ocirc;ng tin c&aacute; nh&acirc;n của bạn khi cần để thực hiện c&aacute;c chức năng của họ, nhưng kh&ocirc;ng chia sẻ th&ocirc;ng tin đ&oacute; với bất kỳ b&ecirc;n thứ ba n&agrave;o kh&aacute;c.</p>
    <p>3. Ch&uacute;ng t&ocirc;i c&oacute; thể tiết lộ th&ocirc;ng tin như vậy nếu c&oacute; y&ecirc;u cầu ph&aacute;p l&yacute;, hay từ một cơ quan ch&iacute;nh phủ hoặc nếu ch&uacute;ng t&ocirc;i tin rằng h&agrave;nh động đ&oacute; l&agrave; cần thiết nhằm: (a) tu&acirc;n theo c&aacute;c y&ecirc;u cầu ph&aacute;p l&yacute; hoặc chiếu theo quy tr&igrave;nh của luật ph&aacute;p; (b) bảo vệ c&aacute;c quyền hay t&agrave;i sản của Navigos Group, Ltd, hoặc c&aacute;c c&ocirc;ng ty đối t&aacute;c; (c) ngăn chặn tội phạm hoặc bảo vệ an ninh quốc gia; hoặc (d) bảo vệ an to&agrave;n c&aacute; nh&acirc;n của những người sử dụng hay c&ocirc;ng ch&uacute;ng</p>
    <p>4. Ch&uacute;ng t&ocirc;i c&oacute; thể tiết lộ v&agrave; chuyển th&ocirc;ng tin như vậy tới một nh&oacute;m thứ ba, đối tượng mua lại to&agrave;n bộ hay phần lớn c&ocirc;ng việc kinh doanh của c&ocirc;ng ty Navigos Group, Ltd, bằng c&aacute;ch li&ecirc;n kết, hợp nhất hoặc mua to&agrave;n bộ hay phần lớn c&aacute;c t&agrave;i sản của ch&uacute;ng t&ocirc;i. Ngo&agrave;i ra, trong t&igrave;nh huống Navigos Group, Ltd trở th&agrave;nh đối tượng của một vụ khởi kiện ph&aacute; sản, d&ugrave; tự nguyện hay miễn cưỡng, th&igrave; Navigos Group, Ltd hay người được uỷ th&aacute;c c&oacute; thể b&aacute;n, cho ph&eacute;p hoặc tiết lộ th&ocirc;ng tin như vậy theo c&aacute;ch kh&aacute;c trong qu&aacute; tr&igrave;nh chuyển giao được to&agrave; &aacute;n về ph&aacute; sản đồng &yacute;.</p>
    <p>5. Ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng t&ecirc;n bạn, t&ecirc;n hay logo của c&ocirc;ng ty bạn, hay th&ocirc;ng tin kh&aacute;c về hoặc từ c&aacute;c quảng c&aacute;o tuyển dụng hoặc t&agrave;i khoản xem hồ sơ ứng vi&ecirc;n của bạn cho bất kỳ hay tất cả c&aacute;c mục đ&iacute;ch tiếp thị của Navigos Group (hay Website Media Tracking System). V&iacute; dụ, c&aacute;c t&ecirc;n hay logo c&ocirc;ng ty c&oacute; thể được d&ugrave;ng trong quảng c&aacute;o tr&ecirc;n b&aacute;o, thư gửi trực tiếp, phương tiện b&aacute;n h&agrave;ng, &aacute;p ph&iacute;ch quảng c&aacute;o v&agrave; c&aacute;c t&agrave;i liệu kh&aacute;c li&ecirc;n quan đến Website Media Tracking System hay c&aacute;c t&agrave;i sản kh&aacute;c của Navigos Group, Ltd.</p>
    <p>Navigos Group, Ltd cũng c&oacute; thể chia sẻ th&ocirc;ng tin v&ocirc; danh về kh&aacute;ch gh&eacute; thăm một trong c&aacute;c Web của c&ocirc;ng ty (v&iacute; dụ, số kh&aacute;ch đến mục &lsquo;T&igrave;m việc&rsquo; của Website Media Tracking System) với c&aacute;c kh&aacute;ch h&agrave;ng, đối t&aacute;c v&agrave; b&ecirc;n thứ ba kh&aacute;c để họ c&oacute; thể hiểu về c&aacute;c loại kh&aacute;ch tới thăm website của Website Media Tracking System v&agrave; c&aacute;ch họ sử dụng site.</p>
    <p>Navigos Group, Ltd c&oacute; thể hỗ trợ c&ocirc;ng nghệ, lưu trữ Web v&agrave; c&aacute;c dịch vụ li&ecirc;n quan kh&aacute;c cho c&aacute;c c&ocirc;ng ty h&agrave;ng đầu kh&aacute;c để thiết lập mục tuyển dụng tr&ecirc;n website của họ (đ&ocirc;i khi được gọi l&agrave; &ldquo;khu vực tuyển dụng&rdquo;). Th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave;/hoặc c&oacute; t&iacute;nh nh&acirc;n khẩu học do bạn cung cấp trong c&aacute;c khu vực tuyển dụng trở th&agrave;nh một phần của cơ sở dữ liệu của Website Media Tracking System, nhưng kh&ocirc;ng ai c&oacute; thể truy cập trừ bạn, Navigos Group, Ltd v&agrave; c&ocirc;ng ty c&oacute; li&ecirc;n quan m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute; của bạn.</p>
    <p>Th&ocirc;ng tin được thu thập tr&ecirc;n trang thuộc khu vực tuyển dụng, hoặc tr&ecirc;n trang chia sẻ nh&atilde;n hiệu (như trang về một cuộc thi do Website Media Tracking System v&agrave; c&ocirc;ng ty kh&aacute;c đồng t&agrave;i trợ) c&oacute; thể trở th&agrave;nh t&agrave;i sản của c&ocirc;ng ty đ&oacute;, hoặc của cả Navigos Group, Ltd v&agrave; c&ocirc;ng ty đ&oacute;. Trong v&iacute; dụ n&agrave;y, việc sử dụng th&ocirc;ng tin như vậy của c&ocirc;ng ty kia c&oacute; thể phụ thuộc v&agrave;o ch&iacute;nh s&aacute;ch bảo mật của c&ocirc;ng ty đ&oacute; v&agrave;, trong trường hợp bất kỳ n&agrave;o, Navigos Group, Ltd kh&ocirc;ng chịu tr&aacute;ch nhiệm về việc c&ocirc;ng ty kia sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; nh&acirc;n khẩu học của bạn.</p>
</div>
<h2 class="faqtitle_answer"><a title="a6" href="https://www.Media Tracking System.com/quy-dinh-bao-mat#" name="a6"></a>Những lựa chọn d&agrave;nh cho bạn khi thu thập, sử dụng v&agrave; ph&acirc;n phối th&ocirc;ng tin c&aacute; nh&acirc;n</h2>
<div class="faq_answer">
    <p>Nếu bạn chọn kh&ocirc;ng đăng k&yacute; hoặc cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n, bạn sẽ kh&ocirc;ng thể d&ugrave;ng phần lớn website của Website Media Tracking System.</p>
    <p>Bạn cũng c&oacute; c&aacute;c lựa chọn li&ecirc;n quan tới c&aacute;c cookie. Bằng c&aacute;ch thay đổi c&aacute;c ưu ti&ecirc;n tr&igrave;nh duyệt của m&igrave;nh, bạn c&oacute; thể chọn chấp nhận tất cả c&aacute;c cookie, hay được th&ocirc;ng b&aacute;o khi một cookie được thiết lập, hoặc loại bỏ tất cả c&aacute;c cookie. Nếu bạn chọn loại bỏ tất cả c&aacute;c cookie, bạn sẽ kh&ocirc;ng thể d&ugrave;ng c&aacute;c dịch vụ của Website Media Tracking System c&oacute; y&ecirc;u cầu đăng k&yacute; sử dụng. Những dịch vụ n&agrave;y bao gồm việc nhận dạng c&aacute;c c&ocirc;ng việc mới đ&atilde; được đăng l&ecirc;n từ lần gh&eacute; thăm cuối c&ugrave;ng, tự đăng nhập v&agrave; t&iacute;nh năng kiểm tra danh s&aacute;ch. Bạn vẫn c&oacute; thể d&ugrave;ng hầu hết c&aacute;c t&iacute;nh năng của website tuyển dụng Media Tracking System ngay cả khi bạn kh&ocirc;ng chấp nhận c&aacute;c cookie.</p>
</div>
<h2 class="faqtitle_answer">Bạn c&oacute; thể truy nhập, cập nhật v&agrave; xo&aacute; th&ocirc;ng tin của bạn như thế n&agrave;o</h2>
<div class="faq_answer">
    <p>Ch&uacute;ng t&ocirc;i sẽ cung cấp cho bạn c&aacute;c phương tiện đảm bảo th&ocirc;ng tin c&aacute; nh&acirc;n của bạn l&agrave; ch&iacute;nh x&aacute;c v&agrave; cập nhật. Bạn c&oacute; thể hiệu chỉnh hoặc xo&aacute; hồ sơ của bạn bất cứ l&uacute;c n&agrave;o khi nhấn v&agrave;o li&ecirc;n kết &ldquo;My profile&rdquo; hoặc v&agrave;o h&igrave;nh ảnh do hệ thống cung cấp ngay khi bạn đăng nhập v&agrave;o. Khi đăng nhập v&agrave;o hệ thống trong một khoảng thời gian n&agrave;o đ&oacute;, d&ugrave; bạn đang ở đ&acirc;u tr&ecirc;n website tuyển người Website Media Tracking System, th&ocirc;ng tin của bạn sẽ được giữ nguy&ecirc;n cho đến khi bạn nhấn chuột v&agrave;o li&ecirc;n kết &ldquo;Logoff&rdquo; l&agrave; li&ecirc;n kết c&oacute; thể truy nhập từ m&agrave;n h&igrave;nh &ldquo;My Profile&rdquo;</p>
    <p>Nếu bạn l&agrave; người sử dụng đ&atilde; đăng k&yacute; v&agrave; qu&ecirc;n mật khẩu, bạn c&oacute; thể nhận lại n&oacute; bằng c&aacute;ch gửi email v&agrave; d&ugrave;ng t&iacute;nh năng &ldquo;Forgot Password&rdquo;. Nhấn ph&iacute;m tr&ecirc;n bất kỳ trang đăng nhập n&agrave;o để y&ecirc;u cầu gửi mật khẩu của bạn cho bạn. Ch&uacute;ng t&ocirc;i kh&ocirc;ng thể cung cấp mật khẩu của bạn theo c&aacute;c c&aacute;ch kh&aacute;c.</p>
    <p>T&agrave;i khoản Website Media Tracking System của bạn c&oacute; thể bị xo&aacute;, nhưng l&agrave;m như vậy sẽ dẫn đến việc kh&ocirc;ng thể truy nhập đến bất kỳ t&iacute;nh năng n&agrave;o đ&ograve;i hỏi đăng nhập. Ch&uacute;ng t&ocirc;i sẽ hoặc c&oacute; thể giữ một bản sao lưu trữ về t&agrave;i khoản của bạn song kh&ocirc;ng thể truy nhập tr&ecirc;n Internet.</p>
</div>
<h2 class="faqtitle_answer">Những biện ph&aacute;p ph&ograve;ng ngừa an to&agrave;n chống mất m&aacute;t, lạm dụng hoặc thay đổi th&ocirc;ng tin của bạn</h2>
<div class="faq_answer">
    <p>Ngo&agrave;i người quản trị Website Media Tracking System hoặc c&aacute; nh&acirc;n được uỷ quyền kh&aacute;c của Website Media Tracking System ra, bạn l&agrave; người duy nhất được truy nhập đến th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh. Đăng k&yacute; sử dụng của bạn được bảo vệ bằng mật khẩu để ngăn chặn sự truy nhập tr&aacute;i ph&eacute;p.</p>
    <p>Ch&uacute;ng t&ocirc;i khuyến nghị bạn kh&ocirc;ng để lộ mật khẩu của bạn cho bất kỳ ai. Website Media Tracking System kh&ocirc;ng bao giờ hỏi mật khẩu của bạn qua điện thoại hay qua email tự nguyện. Để bảo đảm an to&agrave;n, bạn c&oacute; thể muốn ra khỏi mạng ngay khi sử dụng xong Website Media Tracking System. Điều n&agrave;y đảm bảo những người kh&aacute;c kh&ocirc;ng thể truy nhập tới th&ocirc;ng tin v&agrave; thư từ c&aacute; nh&acirc;n của bạn nếu bạn d&ugrave;ng chung m&aacute;y t&iacute;nh với ai đ&oacute; hoặc d&ugrave;ng m&aacute;y t&iacute;nh ở nơi c&ocirc;ng cộng như thư viện hay qu&aacute;n c&agrave; ph&ecirc; Internet.</p>
    <p>Đ&aacute;ng tiếc l&agrave; kh&ocirc;ng c&oacute; dữ liệu n&agrave;o truyền tr&ecirc;n Internet c&oacute; thể bảo đảm an to&agrave;n 100%. Do vậy, mặc d&ugrave; ch&uacute;ng t&ocirc;i cố gắng hết sức bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn, Website Media Tracking System c&oacute; thể kh&ocirc;ng thể bảo đảm hoặc cam kết về t&iacute;nh an to&agrave;n của th&ocirc;ng tin bất kỳ m&agrave; bạn chuyển tới ch&uacute;ng t&ocirc;i hoặc từ dịch vụ trực tuyến của ch&uacute;ng t&ocirc;i, v&agrave; bạn phải tự chịu rủi ro. Ngay khi ch&uacute;ng t&ocirc;i nhận được th&ocirc;ng tin bạn gửi tới, ch&uacute;ng t&ocirc;i sẽ cố gắng hết sức để bảo đảm an to&agrave;n tr&ecirc;n hệ thống của ch&uacute;ng t&ocirc;i.</p>
</div>
<h2 class="faqtitle_answer">C&aacute;ch Website Media Tracking System bảo vệ đời tư của trẻ em.</h2>
<div class="faq_answer">
    <p>Website Media Tracking System l&agrave; website c&oacute; đối tượng độc giả lớn. Trẻ em sẽ phải xin ph&eacute;p bố mẹ trước khi gửi trực tuyến th&ocirc;ng tin c&aacute; nh&acirc;n tới ai đ&oacute;. Website Media Tracking System kh&ocirc;ng thể chia sẻ th&ocirc;ng tin c&aacute; nh&acirc;n về những người sử dụng dưới 13 tuổi với b&ecirc;n thứ ba. Ngo&agrave;i ra, Website Media Tracking System sẽ kh&ocirc;ng gửi bất kỳ email trực tiếp n&agrave;o đề nghị người sử dụng th&ocirc;ng b&aacute;o họ dưới 13 tuổi.</p>
</div>
<h2 class="faqtitle_answer">Bạn biết g&igrave; nữa về đời tư trực tuyến của bạn</h2>
<div class="faq_answer">
    <p>H&atilde;y lu&ocirc;n nhớ rằng bất kỳ l&uacute;c n&agrave;o bạn tự nguyện tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn trực tuyến, v&iacute; dụ qua c&ocirc;ng việc bạn đăng l&ecirc;n hay qua email, th&ocirc;ng tin đ&oacute; c&oacute; thể bị người kh&aacute;c thu thập v&agrave; sử dụng, T&oacute;m lại, nếu bạn gửi th&ocirc;ng tin c&aacute; nh&acirc;n trực tuyến c&oacute; thể truy nhập c&ocirc;ng khai, bạn c&oacute; thể nhận sẽ được những th&ocirc;ng b&aacute;o tự nguyện từ những đối t&aacute;c kh&aacute;c.</p>
    <p>Cuối c&ugrave;ng, bạn phải tự chịu tr&aacute;ch nhiệm về việc giữ b&iacute; mật cho mật khẩu v&agrave;/hoặc c&aacute;c th&ocirc;ng tin t&agrave;i khoản bất kỳ. V&igrave; thế, xin h&atilde;y cẩn thận v&agrave; c&oacute; tr&aacute;ch nhiệm khi n&agrave;o bạn ở tr&ecirc;n mạng.</p>
</div>